20240228101248-report_one_or_two_pages_of_the_motivation.tex
% Created 2024-03-22 Fri 03:54
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Guanghao Jiao}
\date{\textit{<2024-02-28 Wed>}}
\title{Report: One or Two Pages of the Motivation}
\hypersetup{
 pdfauthor={Guanghao Jiao},
 pdftitle={Report: One or Two Pages of the Motivation},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.2 (Org mode 9.6.15)}, 
 pdflang={English}}
\begin{document}

\maketitle

\section{Introduction}
\label{sec:orgf1a7d44}
In 1951, the first breeder reactor was built. In the 1960s and 1970s, several SFRs were built. However, due to reasons for example some accidents in SFRs, the success of the LWRs, and the illusion of adequate fuel, the development of the SFRs was stopped since the late 1980s.

In the 21st century, with the ongoing global warming and the increase in the \href{20240203204039-radioactive_waste.org}{radioactive waste} produced by the LWRs, the R\&D on the \href{20240131150544-nuclear_reactor_generation_iv.org}{generation IV nuclear reactors} reemerged, aiming at the development of revolutionary reactors with inherent safety features, efficient utilization of the fuel and better management of the radioactive waste. Among them, the sodium-cooled fast reactor (SFR) is the most promising one, due to its long operation experience and excellent thermal-physics performance of sodium.

\cite{TechnologyRoadmapUpdate}

\href{20240302021525-two_dimensional_numerical_simulation_of_single_bubble_rising_behavior_in_liquid_metal_using_moving_particle_semi_implicit_method.org}{\cite{zuoTwodimensionalNumericalSimulation2013}}

\bibliographystyle{plain}
\bibliography{mylib/bib/mylib}
\end{document}
